STOP_WORDS = {
    'созвон', 'телефон', 'вайбер', 'ватсап', 'whatsapp', 'мессенджер', 'e-mail', 'почта', 'электронка', 'напрямую',
    'ссылка', 'как найти тебя', 'контакт', 'телега', 'как найти тебя', 'telegram', '@', 't.me', 'кидалово', 'жулики',
    'хуйло', 'пидор', 'підор', 'гандон', 'сук', 'суки', 'сукі', 'гандоны', 'лохотрон', 'не видитесь', 'не ведіться',
    'собака', 'пиздабол', 'співпрацювати', 'напрямую', 'вертолетик', 'метнись', 'кидают', 'кидали', 'гроші', 'кошти',
    'оплата', 'робота', 'работа', 'вакансия', 'лохи', 'заказывать', 'заказывайте', 'мошенник', 'мошенники',
    'обман', 'обманщики', 'фальш', 'вор', 'воры',
}
